acpi
act
asdf-vm
autoconf
automake
base
binutils
bison
blueman
bluez-utils
bpytop
chrony
code
ctags
flex
gcc
git
git-lfs
github-cli
glxinfo
grub
hsetroot
linux
linux-firmware
neovim
nmap
obsidian
oh-my-zsh-git
openssh
pasystray
patch
pavucontrol
peek
picom-git
pkgconf
playerctl
postgresql
powertop
pulseaudio
pulseaudio-bluetooth
redis
redshift
rofi
rxvt-unicode
sudo
texinfo
the_silver_searcher
tmate
tmux
unzip
wget
which
xclip
xdotool
yay
zsh
