acpi
asdf-vm
autoconf
automake
base
binutils
bison
chrony
ctags
flex
gcc
git
git-lfs
github-cli
grub
linux
linux-firmware
neovim
nmap
oh-my-zsh-git
openssh
patch
pkgconf
sudo
texinfo
the_silver_searcher
tmate
tmux
unzip
wget
which
xclip
xdotool
yay
zsh
