acpi
act
alacritty
asdf-vm
autoconf
automake
awesome-terminal-fonts
aws-cli
aws-session-manager-plugin
base
binutils
bison
blueman
bluez-utils
bpytop
chrony
code
ctags
cups
dhcpcd
discord
docker
docker-compose
dunst
efibootmgr
fakeroot
feh
firefox
flex
gcc
ghostscript
git
git-lfs
github-cli
glxinfo
godot
google-chrome
grub
hsetroot
i3-gaps
i3status
iwd
iwgtk
linux
linux-firmware
m4
make
neofetch
neovim
nmap
noto-fonts-emoji
oh-my-zsh-git
openssh
pasystray
patch
pavucontrol
peek
picom-git
pkgconf
pop-bin
powertop
pulseaudio
pulseaudio-bluetooth
redshift
rofi
rtorrent
runelite
rxvt-unicode
scrot
slack-desktop
snixembed-git
sudo
texinfo
the_silver_searcher
thefuck
tmux
ttf-jetbrains-mono
ttf-mac-fonts
ttf-symbola
vim
vlc
wget
which
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
zsh
